/* Localized versions of Info.plist keys */

CFBundleName = "Wireless Direct Print Assistant";
CFBundleGetInfoString = "Wireless Direct Print Assistant-plugin, © Copyright 2012-2017 HP Development Company, L.P.";
